Repository: jooplaan/Valentinus-Twenty-Twenty-One
Catalog: languages/*.po
Languages: nl_nl

source: A Twenty Twenty-One Child Theme. Added features: optional sidebar for posts, header image support.
nl_nl: Een Twenty Twenty-One Child thema. Functies toegevoegd: optionele zijbalk voor berichten, ondersteuning voor header afbeelding.

source: Sidebar single post
nl_nl: Zijbalk bij enkel bericht

source: Add widgets here to appear in your sidebar.
nl_nl: Voeg hier widgets aan je sidebar toe.

source: Related posts by tag or category.
nl_nl: Gerelateerde berichten per tag of categorie.

source: Related Posts
nl_nl: Gerelateerde berichten

source: Related Posts by Tags or Category
nl_nl: Gerelateerde berichten per tag of categorie

source: Display posts with same categories
nl_nl: Toon berichten met dezelfde categorieÃ«n

source: Display posts with same tags
nl_nl: Toon berichten met dezelfde tags

source: Display post images
nl_nl: Afbeeldingen voor berichten weergeven

source: Display post date
nl_nl: Toon datum
